{
    "perfumes": [
        {
            "id": 0,
            "brand": "Le Labo",
            "name": "Santal 33",
            "price": 310.00,
            "description": "Imagine sitting in solitude on the rugged, wide plains of the American West, firelight on your face, indigo-blue night skies above. There is nothing around save for the soft, desert wind. You. Are. Free. From this defining vision was born SANTAL 33: a perfume that touches the vast and wild universality of this dream... that intoxicates... It combines a mix of cardamom and notes of iris and violet, which crackle in the formula. Added to this smoking wood alloy (Australian sandalwood, cedarwood) are some spicy, leathery, musky notes, giving this perfume its signature and addictive comforting scent.Here is, in a few words, what SANTAL 33 is... An open fire…The soft drift of smoke…Where sensuality rises after the light has gone.",
            "size": "3.4 fl oz",
            "image": "https://lelabo.ips.photos/lelabo-java/images/skus/100PS33100__PRODUCT_01--IMG_1200--SANTAL33-1891576354.jpg",
            "occasions": [
                "day",
                "night"
            ],
            "scent-family": "Woody and Earthy",
            "type": "Neutral",
            "top notes": [
                "violet accord",
                "cardamom"
            ],
            "middle notes": [
                "iris",
                "ambrox"
            ],
            "base notes": [
                "cedarwood",
                "leather",
                "sandalwood"
            ],
            "units": 20
        },
        {
            "id": 1,
            "brand": "Yves Saint Laurent",
            "name": "Black Opium",
            "price": 139.00,
            "description": "What it is: Black Opium Eau de Parfum is the seductively intoxicating women's fragrance. The opening notes of adrenaline-rich coffee and the sweet sensuality of vanilla recline into the softness of white flowers creating a long-lasting perfume.What it does: This seductive women's perfume is inspired by the edgy and daring woman. Emboldened by the strong scent of coffee, the sensuous warm floral vanilla perfume captivates the senses with a sweet vanilla base and a burst of floral at the heart of the fragrance.",
            "size": "3.0 fl oz",
            "image": "https://www.yslbeautyus.com/dw/image/v2/AANG_PRD/on/demandware.static/-/Sites-ysl-master-catalog/default/dwa9ed1b09/Fragrance%20Audit/252YSL/3365440787971_alt2.jpg?sw=465&sh=465&sm=cut&sfrm=jpg&q=85",
            "occasions": [
                "night"
            ],
            "scent-family": "Warm and Spicy",
            "type": "Feminine",
            "top notes": [
                "Pear",
                "Pink Pepper",
                "Orange Blossom"
            ],
            "middle notes": [
                "Coffee",
                "Jasmine",
                "Bitter Almond",
                "Licorice"
            ],
            "base notes": [
                "Vanilla",
                "Patchouli",
                "Cedar",
                "Cashmere Wood"
            ],
            "units": 20
        },
        {
            "id": 2,
            "brand": "Tom Ford",
            "name": "Ombré Leather",
            "price": 150.00,
            "description": "THE OMBRÉ LEATHER FRAGRANCE MERGES FLORAL LEATHER AND SPICES, CONJURING THE STILL AIR, OPEN SPACES AND LAYERED LANDSCAPES OF THE AMERICAN SOUTHWEST.ABOUT THE FRAGRANCE: DUST ON WIND, SKIN ON SKIN, THE OMBRÉ LEATHER FRAGRANCE EVOKES THE DESERT HEART OF THE WEST. THE SENSUALITY OF RICH BLACK LEATHER IS TEXTURIZED WITH PATCHOULI AND VETIVER, WHILE FLORAL TONES OF JASMINE SAMBAC CONJURE WILD DESERT BEAUTY – AND LAYERS OF AMBER AND MOSS MIMIC THE HEAT OF ROCK AND SAND",
            "size": "1.7 fl oz",
            "image": "https://www.sephora.com/productimages/product/p433663-av-01-zoom.jpg?imwidth=1224",
            "occasions": [
                "night"
            ],
            "scent-family": "Warm and Spicy",
            "type": "Neutral",
            "top notes": "Cardamom",
            "middle notes": [
                "Leather",
                "Jasmine Sambac"
            ],
            "base notes": [
                "Amber",
                "Moss",
                "Patchouli"
            ],
            "units": 20
        },
        {
            "id": 3,
            "brand": "Kilian Paris",
            "name": "Love, Don't Be Shy",
            "price": 265.00,
            "description": "Fragrance Description: This fragrance implores you at the opening with tender orange blossom absolute. Juicy honeysuckle and plush rose are softly caressed by the sweetness of luscious marshmallow sugar accord, satisfying the craving pang of new love. A warm amber base lends a touch of sensuality.About the Bottle: The bottles of Kilian's Narcotics family are adorned with a distinctive white lacquer and their bottle has been meticulously engraved on each side with the representation of the Achilles shield. Like Kilian Hennessy says, 'In perfumery, it is as much about seduction as it is about protection.' About the Fragrance: Love, Don’t Be Shy is part of the Kilian Narcotics family. From rose to tuberose, from orange blossom to gardenia—Kilian flowers are composed like a narcotic dependence. The Perfumer is Calice Becker.",
            "size": "1.7 fl oz",
            "image": "https://www.sephora.com/productimages/sku/s2320133-av-05-zoom.jpg?imwidth=1224",
            "occasions": [
                "day",
                "night"
            ],
            "scent-family": "Floral",
            "type": "Feminine",
            "top notes": [
                " Neroli",
                "Bergamot",
                "Pink Pepper",
                "Coriander"
            ],
            "middle notes": [
                "Orange Blossom",
                "Jasmine",
                "Honeysuckle",
                "Rose",
                "iris"
            ],
            "base notes": [
                "Sugar",
                "Vanilla",
                "Caramel",
                "Musk",
                "Civet",
                "Labdanum"
            ],
            "units": 20
        },
        {
            "id": 4,
            "brand": "Yves Saint Laurent",
            "name": "Mon Paris",
            "price": 108.00,
            "description": "What it is: Mon Paris Eau de Parfum is a sweet floral perfume for women. Sweet notes of red berries are softened by datura flower and anchored by the woody scent of white musk blended beautifully together with patchouli to create a long-lasting women's fragrance that is romantic in every way.What it does:Inspired by Paris, this sensuous, romantic perfume reflects the intense passion found in the city of love. An unforgettable whirlwind journey to Paris, the feminine and floral perfume embodies desire and seduces the senses.",
            "size": "1.6 fl oz",
            "image": "https://www.sephora.com/productimages/product/p410181-av-03-zoom.jpg?imwidth=1224",
            "occasions": [
                "day",
                "night"
            ],
            "scent-family": "Floral",
            "type": "Feminine",
            "top notes": [
                "Strawberry",
                "Raspberry",
                "Pear",
                "Orange",
                "Tangerine",
                "Calabrian",
                "bergamot",
                "Calone"
            ],
            "middle notes": [
                "Peony",
                "Jasmine Sambac",
                "Chinese Jasmine",
                "Datura",
                "Orange Blossom"
            ],
            "base notes": [
                "Indonesian Patchouli Leaf",
                "Patchouli",
                "White Musk, Vanila",
                "Ambroxan",
                "Moss",
                "Cedar"
            ],
            "units": 20
        },
        {
            "id": 5,
            "brand": "Versace",
            "name": "Eros",
            "price": 130.00,
            "description": "The primal power of woman is captured in this radiant, sensual essence. Attraction, desire, and passion intertwine in an alchemical mix of tempting, bright, and feminine notes. A refined accord of lemon and jasmine is exalted by sensual and smooth woods for a fragrance of strength, individuality, and seduction.'Eros Pour Femme is the ultimate in power and seduction from Versace, from the captivating fragrance to the elegance of the bottle and the stunning campaign by Mert Alas and Marcus Piggott starring Lara Stone.'—Donatella Versace, Chief Designer for Versace About the Bottle: The bottle is crafted within the mythological codes of the Versace DNA. The gold Medusa and the Greek key design are engraved on the edge, stamping their imposing authority on the bottle.",
            "size": "3.4 fl oz",
            "image": "https://www.sephora.com/productimages/product/p395212-av-2-zoom.jpg?imwidth=1224",
            "occasions": [
                "day",
                "night"
            ],
            "scent-family": "Floral",
            "type": "Feminine",
            "top notes": [
                "Sicilian Lemon",
                "Pomegranate",
                "Calabrian",
                "bergamot"
            ],
            "middle notes": [
                "Lemon Blossom",
                "Jasmine Sambac",
                "Jasmine",
                "Peony"
            ],
            "base notes": [
                "Musk",
                "Ambroxan",
                "Woodsy Notes",
                "Sandalwood"
            ],
            "units": 20
        },
        {
            "id": 6,
            "brand": "Tom Ford",
            "name": "Neroli Portofino",
            "price": 285.00,
            "description": "VIBRANT. SPARKLING. TRANSPORTIVE.TO TOM FORD, THIS SCENT PERFECTLY CAPTURES THE COOL BREEZES, SPARKLING CLEAR WATER AND LUSH FOLIAGE OF THE ITALIAN RIVERA. HIS REINVENTION OF A CLASSIC EAU DE COLOGNE FEATURES CRISP CITRUS OILS, SURPRISING FLORAL NOTES AND AMBER UNDERTONES TO LEAVE A SPLASHY YET SUBSTANTIVE IMPRESSION.",
            "size": "1.7 fl oz",
            "image": "https://www.sephora.com/productimages/product/p378133-av-05-zoom.jpg?imwidth=1224",
            "occasions": [
                "day"
            ],
            "scent-family": "Fresh",
            "type": "Neutral",
            "top notes": [
                "Bergamot",
                "Mandarin Orange",
                "Lemon",
                "Bitter Orange",
                "Lavender",
                "Rosemary",
                "Myrtle"
            ],
            "middle notes": [
                "African Orange flower",
                "Neroli",
                "Jasmine",
                "Pitosporum"
            ],
            "base notes": [
                "Amber",
                "Ambrette (Musk Mallow)",
                "Angelica"
            ],
            "units": 20
        }
    ]
}